Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Vi forutsetter at antall landskap kan suppleres over tid, dersom ny kunnskap gjør det aktuelt.
sme: Mii eaktudit ahte eanadagaid logu sáhttá dievasmahttit áiggi mielde, jos ođđa máhtu geažil lea dárbu.

source: Sametinget forutsetter også aktiv samhandling mellom de berørte kommunene og kulturminnevernet.
sme: Sámediggi eaktuda ahte lea árjjalaš ovttasdoaibman guoskevaš gielddaid ja kulturmuitosuodjalusa gaskka.

source: KULA-landskapene bør ikke være til hinder for positiv samfunnsutvikling.
sme: KULA-eanadagat eai berre hehttet buori servodatovdáneami.

source: Sametinget mener at KULA-landskap kan gi lokalsamfunnene økt bevissthet om samisk kulturhistoriske verdier.
sme: Sámediggi oaivvilda ahte KULA-eanadat sáhttá addit báikegottiide buoret dihtomielalašvuođa sámi kulturhistorjjálaš árvvuid birra.

source: Sametingets Oppvekst-, Omsorg- og Utdanningskomité har behandlet sak 12/18 Høring om kulturhistorisk landskap av nasjonal interesse i Troms.
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 003/18 Bajásšaddan-, fuolahus- ja oahppolávdegotti árvalus Álggahus Sámedikki bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 12/18 Gulaskuddan kulturhistorjjálaš eanadaga birra mas lea nationála beroštupmi Romssas.

source: Komiteen fremmer følgende innstilling: Merknad fremmet av Norske Samers Riksforbund (NSR) Ann Karin Kvernmo.
sme: Lávdegoddi ovddida čuovvovaš evttohusa: Mearkkašumit Mearkkašupmi ovddiduvvon Norgga Sámiid Riikkasearvvi (NSR) Ann Karin Kvernmo bokte.

source: Et eksempel på dette er Ruŋgu/Spansdalen, som i likhet med markabygdene i Skånland kommune, har en langvarig og levende samisk historie og således også er et viktig område for markasamisk kultur.
sme: Okta ovdamearka dasa lea Ruŋgu/Spansdalen, mas lea ovttaláganvuohta markogiliiguin Skánit suohkanis, ja gos lea guhkesáigásaš ja ealli sámi historjá ja danin lea maid dehálaš guovlu márkosámi kultuvrii.

source: Merknad fremmet av Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli.
sme: Mearkkašupmi ovddiduvvon Norgga Sámiid Riikkasearvvi/ Sámeálbmot bellodaga (NSR/SáB) Márja Liissá Partapuoli bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Piera Heaika Muotka, Anne Henriette Reinås Nilut, Niko Valkeapää, Nils Mikkelsen Utsi, Gunn Anita Jacobsen og Ann Karin Kvernmo, og fra Åarjel-Saemiej Gielh Ellinor Marita Jåma stiller seg bak:
sme: Norgga Sámiid Riikkasearvvi (NSR) Piera Heaika Muotka, Anne Henriette Reinås Nilut, Niko Valkeapää, Nils Mikkelsen Utsi, Gunn Anita Jacobsen ja Ann Karin Kvernmo ja Åarjel-Saemiej Gielh Ellinor Marita Jåma dorjot:

source: Rett til medvirkning av endringer i landskapet Samer som tradisjonelt har brukt og bruker området, uavhengig av statsborgerskap, skal betraktes som lokalbefolkning og skal ha rett til medvirkning av endringer i landskapet.
sme: Váikkuhanvuoigatvuohta guovlluid rievdadusaid hárrái Sápmelaččat geat árbevirolaččat leat geavahan ja ain geavahit guovllu, beroškeahttá riikkavulošvuođas, galget vuhtiiváldot dego báikkálašolbmot ja ahte sis galgá leat vuoigatvuohta váikkuhit guovllu rievdadusaid hárrái.

source: Forslag fremmet av Norske Samers Riksforbund (NSR) Ann Karin Kvernmo.
sme: Evttohus ovddiduvvon Norgga Sámiid Riikkasearvvi (NSR) Ann Karin Kvernmo bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Piera Heaika Muotka, Anne Henriette Reinås Nilut, Niko Valkeapää, Nils Mikkelsen Utsi og Gunn Anita Jacobsen, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli, fra Åarjel-Saemiej Gielh Ellinor Marita Jåma, fra Arbeiderpartiet (AP) Jørn Are Gaski, Kåre Ivar Olli og Elisabeth Erke, fra Samefolkets parti Ann-Elise Finbog, og fra Nordkalottfolket Kjellrun Wilhelmsen stiller seg bak:
sme: Norgga Sámiid Riikkasearvvi (NSR) Piera Heaika Muotka, Anne Henriette Reinås Nilut, Niko Valkeapää, Nils Mikkelsen Utsi ja Gunn Anita Jacobsen, Norgga Sámiid Riikkasearvvi/Sámeálbmot bellodaga (NSR/SáB) Márjá-Liissá Partapuoli, Åarjel-Saemiej Gielh Ellinor Marita Jåma, Bargiidbellodaga (BB) Jørn Are Gaski, Kåre Ivar Olli ja Elisabeth Erke, Sámeálbmotbellodaga Ann-Elise Finbog ja Nordkalottfolket Kjellrun Wilhelmsen dorjot:

source: I femte setning strykes: “Dersom ny kunnskap gjør det aktuelt”
sme: Viđat cealkagis sihkkojuvvo “jos ođđa máhtu geažil lea dárbu.

source: Femte setning som nå lyder slik “Vi forutsetter at antall landskap kan suppleres over tid.
sme: ” Viđat cealkka mii dal lea ná: “Mii eaktudit ahte eanadagaid logu sáhttá dievasmahttit áiggi mielde.

source: ” flyttes bak første setning.
sme: ”, sirdojuvvo vuosttaš cealkaga maŋábeallai.

source: Sjette, sjuende og åttende setning erstattes med: "KULA-landskap skal ikke hindre samfunnsutvikling, men styrke enkeltmenneskets og lokalsamfunnets rett til medvirkning av endringer i landskapet."
sme: Guđát, čihččet ja gávccát cealkka rievdaduvvo ná: "KULA-eanadat ii gálgga hehttet servodatovdáneami, muhto nannet eaŋkilolbmo ja báikegotti rievtti váikkuhit rievdadusaide eanadagas."

source: Sametingets plenum - 012/18 Støtte til komiteens merknad
sme: BFOL - Mearrádus: Sámedikki dievasčoahkkin - 012/18 Doarjja lávdegotti mearkkašupmái

source: Senterpartiet v/ representant Cecilie Hansen, støtter merkandene fra komiteen.
sme: Guovddášbellodat, áirras Cecilie Hansen doarju lávdegotti mearkkašumiid.

source: Flyttsamelisten v/ representant Anders Somby jr. støtter merkandene fra komiteen.
sme: Johttisápmelaččaid listu, áirras Ánders Somby jr. doarju lávdegotti mearkkašumiid.

source: Forslag 2 - Høring Kulturhistoriske landskap Troms
sme: Evttohus 2: Gulaskuddan kulturhistorjjálaš eanadaga birra Romssas

source: Arthur Tørfoss Sametinget konstaterer at Riksantikvarens er ute og ønsker å verne nye kulturlandskap av såkalt nasjonal interesse.
sme: Arthur Tørfoss Sámediggi oaidná ahte Riikaantikvára háliida suodjalit ođđa kultureanadagaid main lea nationála beroštupmi.

source: Sametinget støtter å ta vare på vår felles kulturarv, men uttrykker bekymring for utviklingen.
sme: Sámediggi doarju min oktasaš kulturárbbi suodjaleami, muhto vuorjašuvvá ášši ovddideamis.

source: Det siteres fra saken: "Landskapene skal ikke være fredete områder, men forvaltes etter Plan-og bygningsloven på ordinær måte.
sme: Sitáhta áššis: “Eanadagat eai galgga leat ráfáiduhtton guovllut, muhto galget hálddašuvvot Plána- ja huksenlága vuođul dábálaš vugiin.

source: Høringsutkastet inneholder forslag til fremtidig forvaltning.
sme: Gulaskuddancealkámušas leat árvalusat boahttevaš hálddašeapmái.

source: Planer som medfører vesentlig forringelse av landskapene kan bli møtt med innsigelse fra kulturminneforvaltningen."
sme: Kulturmuitohálddašeapmi sáhttá cakkadit plánaid mat mielddisbuktet stuora vahága eanadagaide.

source: Her er vi ved sakens kjerne, som gjør Sametinget meget skeptisk til ytterligere vern.
sme: ” Dás mii boahtit ášši guovddážii, mii dagaha ahte Sámediggi eahpida viidásit suodjaleami.

source: Med denne planen har byråkratiet fått det verktøyet de trenger for å hindre og forsinke kommunenes planer for vekst og utvikling i sine områder.
sme: Dáinna plánain lea byråkratiija ožžon dan reaiddu maid dárbbaša vai beassá cakkadit ja maŋidit suohkaniid plánaid sin guovlluid ovddideapmái ja buorideapmái.

source: Riktignok sies det i saken at det er viktig å etablere et godt samarbeid mellom de ulike myndighetene for en forutsigbar forvaltning av landskapene.
sme: Áššis daddjo rievtti mielde ahte lea dehálaš ásahit buori ovttasbarggu daid iešguđetge eiseválddiid gaskkas vai eanadagain lea einnostahtti hálddašeapmi.

source: På denne bakgrunn foreslår Sametinget ikke ytterligere verning av landskaper i Troms, og oppfordrer Riksantikvaren til å skrinlegge planene.
sme: Dan vuođul Sámediggi ii árval viidásit suodjaleami Romssa eanadagain, ja ávžžuha Riikaantikvára heaittihit plánaid.

source: Saken påbegynt 09.03.18 kl. 10.30 Votering Av 39 representanter var 33 til stede.
sme: Ášši meannudeapmi álggahuvvui 09.03.2018 dii. 10.30 Jienasteapmi 39 áirasis ledje 33 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Forslag 2 ble forkastet med 31 mot 2 stemmer · Forslag 1 ble vedtatt med 32 mot 1 stemmer · Oppvekst-, omsorg- og utdanningskomiteens tilrådning ble vedtatt med 32 mot stemmer 1 stemme Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: · Evttohus 2 hilgojuvvui 31 jienain 2 jiena vuostá · Evttohus 1 mearriduvvui 32 jienain 1 jiena vuostá · Bajásšaddan-, fuolahus- ja oahppolávdegotti ráva mearriduvvui 32 jienain 1 jiena vuostá Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Innlegg Replikk 1 Ann Karin Kvernmo, saksordfører Cecilie Hansen
sme: Sáhkavuorru Replihkka 1 Ann Karin Kvernmo, áššejođiheaddji Cecilie Hansen

source: Sametinget er positiv til med at seks samiske landskap i Troms er valgt ut til Riksantikvarens landsomfattende register over kulturlandskap av nasjonal interesse.
sme: DC - Mearrádus: Sámediggi lea positiivvalaš go guhtta sámi eanadaga Romssas leat válljejuvvon Riikaantikvára riikaviidosaš registarii kultureanadagain main lea nationála beroštupmi.

source: KULA-landskapene skal ikke hindre samfunnsutvikling, men styrke enkelmenneskets og lokalsamfunnets rett til medvirkning av endringer i landskapet.
sme: KULA-eanadat ii gálgga hehttet servodatovdáneami, muhto nannet eaŋkilolbmo ja báikegotti rievtti váikkuhit rievdadusaide eanadagas.

source: Behandling av saken avsluttet 09.03.2018 kl. 11.20
sme: Ášši meannudeapmi loahpahuvvui 09.03.2018 dii. 11.20

source: Ášši/Sak 013/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 013/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Ášši/Sak 002/18 Plan og finanskomiteen Dato: 05.03.2018-06.03.2018
sme: Ášši 002/18 Plána ja finansalávdegoddi 05.03.2018-06.03.2018

source: Ny budsjettordning for samisk språk, kultur og samfunnsliv
sme: Ođđa bušeahttaortnet sámegielaide, kultuvrii ja sámi servvodateallimii

source: Arkivsaknr. 18/119
sme: Áššenr. 18/119

source: Politisk nivå Møtedato Saksnr. Sametingsrådet 07.02.18 SR 54/18 Plan- og finanskomiteen 5. – 6.03.18 PFK Sametingets plenum 7. – 9.03.18 SP 13/18
sme: Sámediggeráđđi 07.02.18 SR 54/18 Plána- ja finásalávdegoddi 5. – 6.03.18 PFL Sámedikki dievasčoahkkin 7.- 9.03.18 DC 13/18

source: Sametingsrådet viser til den enigheten som 1. februar 2018 er oppnådd med regjeringen om ny budsjettordning for Sametinget.
sme: Sámediggeráđđi čujuha ovttaoaivilvuhtii maid guovvamánu 1. b. 2018 lea joksan ráđđehusain ođđa bušeahttaortnega birra Sámediggái.

source: Sametinget merker seg at ny budsjettordning innebærer at budsjettrammen til samisk språk, kultur og samfunnsliv som overføres til Sametinget fra 2019 samles under en budsjettpost.
sme: Sámediggi oaidná ahte ođđa bušeahttaortnet mielddisbuktá ahte bušeahttarámma sámi gillii, kultuvrii ja servodateallimii mii juolluduvvo Sámediggái 2019 rájes čohkkejuvvo ovtta bušeahttapostii.

source: Videre legges det til grunn at det mellom Sametinget og departementet foretas en gjennomgang av innhold i de postene som overføres ny samlepost samt at unntak fra prinsippet om samling bare gjøres etter enighet mellom departementet og Sametinget.
sme: Dasto lea vuođđun dat ahte Sámedikki ja departemeantta gaskka geahčaduvvo sisdoallu dain poasttain mat sirdojuvvojit ođđa čoahkkepostii, ja ahte čoahkkádusprinsihpas spiehkastuvvo dušše ráđđádallamiid maŋŋá departemeantta ja sámedikki gaskka.

source: Sametinget understreker at hensikten med dette er å gi Sametinget større grad av frihet til å prioritere samepolitiske saker.
sme: Sámediggi deattuha ahte áigumuš dainna lea Sámediggái addit eanet friijavuođa vuoruhit sámepolitihkalaš áššiid.

source: Det legges til grunn at det skal foreligge særlige grunner for at midler overføres Sametinget over andre poster og kapitler enn den nye samleposten.
sme: Vuođđun lea ahte galget leat erenoamáš sivat jus ruđat Sámediggái galget juolluduvvot eará poasttaid ja kapihttaliid go ođđa čoahkkepoastta bokte.

source: Sametinget framhever at ordningen med én budsjettpost skal følges med en årlig framoverskuende melding til Stortinget i vårsesjonen om samepolitikken hvor utviklingstrekk for samisk språk, kultur og samfunnsliv, utviklingstrekk i tjenestetilbudet til samiske innbyggere og utfordringer i det samiske samfunnet fremkommer.
sme: Sámediggi deattuha ahte ortnet mas lea okta bušeahttapoasta galgá giđđasešuvnnas čuovvuluvvot jahkásaš ovddasguvlui geahčči dieđáhusain Stuorradiggái sámepolitihka birra mii čájeha mo sámi giella, kultuvra ja servodateallin, bálvalusfálaldat sámi ássiide ja sámi servodaga hástalusat rivdet.

source: Sametinget forutsetter at meldingen får det omfanget som er nødvendig for gi et meningsfullt bilde av utviklingstrekk for samisk språk, kultur og samfunnsliv, og tjenestetilbudet til samiske innbyggere, samt de viktigste utfordringene fremover.
sme: Sámediggi eaktuda ahte dieđáhus šattašii nu viiddis go lea dárbu go galgá čájehit áddehahtti gova das mo sámi giella, kultuvra ja servodateallin ovdána, bálvalusfálaldagas sámi ássiide ja deaŧaleamos boahtteáiggi hástalusat.

source: Sametinget påpeker at form og innhold på analysene som legges til grunn og fremkommer i en årlig melding må utvikles over tid.
sme: Sámediggi čujuha ahte málle ja sisdoallu analysain mat adnojuvvojit vuođđun ja oidnojit jahkásaš dieđáhusas ferte áiggi badjel ovdánahttojuvvot.

source: Sametinget legger til grunn at prosessen mellom Sametinget og departementet om den årlige meldingen må bygge på prinsippet om konsultasjoner for å oppnå enighet eller samtykke.
sme: Sámediggi atná vuođđun ahte proseassa Sámedikki ja departemeantta gaskka jahkásaš dieđáhusa birra ferte leat huksejuvvon prinsihpa ala mas galgá konsultašuvnnaid bokte joksat ovttaoaivilvuođa ja miehtama.

source: Sametinget fremhever at en slik årlig melding skal styrke dialogen med Stortinget om samepolitikkens utvikling og prioriteringer.
sme: Sámediggi deattuha ahte dákkár jahkásaš dieđáhus galgá nannet gulahallama Stuorradikkiin sámepolitihka ovddideami ja vuoruhemiid birra.

source: Sametinget gir på dette grunnlaget sitt samtykke til at regjeringen legger frem en ny budsjettordning til Sametinget for samisk språk, kultur og samfunnsliv.
sme: Sámediggi miehtá dán vuođul dasa ahte ráđđehus ovddida ođđa bušeahttaortnega Sámediggái sámi giela, kultuvrra ja servodateallima várás.

source: Plan og finanskomiteen - 002/18 PFK - vedtak:
sme: Plána ja finansalávdegoddi - 002/18 PFL - Mearrádus: Álggahus:

source: Sametingets plan og finanskomité har behandlet sak 13/18 Ny budsjettordning for samisk språk, kultur og samfunnsliv.
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 13/18 Ođđa bušeahttaortnet sámegielaide, kultuvrii ja sámi servvodateallimii.

source: Komiteen fremmer følgende innstilling.
sme: Lávdegoddi ovddida čuovvovaš árvalusa.

source: Merknader:
sme: Mearkkašumit:

source: Komiteens medlemmer mener: Medlemmene fra Norske samers riksforbund (NSR) Runar Myrnes Balto, Aili Guttorm, Tor Gunnar Nystad, Lars Peder Dunfjell, og Celine Boine Lamo, medlemmene fra Arbeiderpartiets sametingsgruppe (Ap) Ronny Wilhelmsen, Tom Sottinen og Synnøve Søndregaard og medlemmet fra Høyre (H) Nils Ante Oskal Eira, medlemmet fra Senterpartiet Cecilie Hansen, medlemmet fra Fastboendes liste Isak Mathis O. Hætta og medlemmet fra Nordkalottfolket Toril Bakken Kåven fremmet følgende merknad:
sme: Lávdegotti lahtut oaivvildit: Norgga Sámiid Riikasearvvi lahtut (NSR) Runar Myrnes Balto, Aili Guttorm, Tor Gunnar Nystad, Lars Peder Dunfjell ja Celine Boine Lamo, Bargiidbellodaga lahtut Ronny Wilhelmsen, Tom Sottinen ja Synnøve Søndergaard, Olgesbellodaga lahttu Nils Ante Oskal Eira, Guovddášbellodaga lahttu Cecilie Hansen, Dáloniid listtu lahttu Isak Mathis O. Hætta ja Nordkalottfolket lahttu Toril Bakken Kåven, ovddidit čuovvovaš mearkkašumi:

source: Sametingets forventninger til en ny budsjettordning Komitéen har forventninger om at nasjonale satsninger også tilgodeser økninger til samiske formål og Sametingets budsjett.
sme: Sámedikki plána- ja finánsalávdegotti vuordámušat ođđa bušeahttaortnegii Lávdegoddi vuordá ahte nationála vuoruhemiin boahtá lasáhus sámi áššiide ja Sámedikki bušehttii.

source: Det er i tillegg forventninger til at det kommer fremtidige samiske satsninger og positiv budsjettmessig utvikling på det samepolitiske området, som står i forhold til de nasjonale forpliktelsene som staten har overfor samene i forhold til folkeretten.
sme: Vuordit maiddái boahttevaš sámi vuoruhemiid ja positiiva bušeahttaovdáneami sámepolitihkalaš suorgái, mii vástida stáhta nationála geatnegasvuođaide sápmelaččaide álbmotrievtti vuođul.

source: Komiteens flertall, medlemmene fra Norske samers, medlemmene fra Arbeiderpartiets sametingsgruppe, medlemmet fra Høyre, medlemmet fra Senterpartiet og medlemmet fra Fastboendes liste fremmet følgende merknad:
sme: Lávdegotti eanetlohku Norgga Sámiid Riikasearvvi lahtut, Bargiidbellodaga lahtut, Olgesbellodaga lahttu, Guovddášbellodaga lahttu ja Dáloniid listtu lahttu, ovddidit čuovvovaš mearkkašumi: Sámedikki plána- ja finánsalávdegotti vuordámušat ođđa bušeahttaortnegii

source: Komitéen har store forventninger til at den nye budsjettordningen vil bety en positiv budsjettutvikling for Sametinget og samiske saker.
sme: Lávdegottis leat stuora vuordámušat ahte ođđa bušeahttaortnet mearkkaša positiiva bušeahttaovdáneami Sámediggái ja sámi áššiide.

source: Det hviler et ansvar på regjeringen, de enkelte departementene og ikke minst på Stortinget å sørge for at samiske saker prioriteres innen de forskjellige sektorene, selv om det gjøres endringer på budsjetteringsordningen der hvert departements sektoransvar blir mindre synlig.
sme: Ráđđehusas, iešguđet departemeanttain ja earenoamážit Stuoradikkis lea ovddasvástádus fuolahit ahte sámi áššit vuoruhuvvojit iešguđet juhkosiin, vaikko bušeahttaortnet rievdaduvvo nu ahte juohke departemeantta juogusovddasvástádus ii leat šat nu oainnus.

source: Komitéen legger til grunn at hensikten med en omlegging av budsjettordningen kommer i stand etter en lang prosess og med en forventning om at Sametinget, som urfolks parlament, gis større grad av frihet til selv å prioritere i samepolitiske saker.
sme: Lávdegoddi atná vuođđun ahte bušeahttaortnega rievdan boahtá johtui guhkes proseassa vuođul ja dainna vuordámušain ahte Sámediggi, álgoálbmotparlameantan, beassá eanet ieš vuoruhit sámepolitihkalaš áššiid.

source: Komitéen har videre en klar forventning om at konsultasjonsordningen gjennomføres på en slik måte at evt endringer i rammebudsjettet er forhåndsvarslet og behandlet i tråd med avtalt ordning.
sme: Viidásit vuordá lávdegoddi čielgasit ahte konsultašuvdnaortnet čađahuvvo dainna lágiin ahte vejolaš rievdadusat rámmabušeahtas dieđihuvvojit ovddalgihtii ja meannuduvvojit šihttojuvvon ortnega mielde.

source: Komiteens tilrådning: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter for øvrig Sametingsrådets forslag til innstiling.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Muđui doarju Sámediggi Sámediggeráđi árvalusa.

source: Sametingets plenum - 013/18 Støtte til komiteens merknad
sme: Sámedikki dievasčoahkkin - 013/18 Doarjja lávdegotti mearkkašupmái

source: Åarjel-Saemij-Giielh v/ representant Ingo Meehte Danielsen støtter komiteens merknad 2 Flyttsamelisten v/ representant Anders Somby jr. støtter komiteens merkand 2 Forslag 1 - Ny budsjettordning for samisk språk kultur og samfunnsliv
sme: Åarjel-Saemij-Giielh áirras Ingo Meehte Danielsen doarju lávdegotti 2 mearkkašumi Johttisápmelaččaid listu, áirras Ánders Somby jr. doarju lávdegotti 2 mearkkašumi Evttohus: Ođđa bušeahttaortnet sámegielas, kultuvrras ja servodateallimis

source: Saken påbegynt 09.03.18 kl. 11.20 Votering Av 39 representanter var 35 til stede.
sme: Ášši meannudeapmi álggahuvvui 09.03.2018 dii. 11.20 Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: · Forslag 1 ble forkastet med 34 mot 1 stemmer · Plan- og finanskomiteens tilrådning ble vedtatt med 34 mot 1 stemmer Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Evttohus 1 hilgojuvvui 34 jienain 1 jiena vuostá · Plána- ja finánsalávdegoddi ráva mearriduvvui 34 jienain 1 jiena vuostá Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Behandling av saken avsluttet 09.03.2018 kl. 12.00
sme: Ášši meannudeapmi loahpahuvvui 09.03.2018 dii. 12.00

source: Ášši/Sak 014/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 014/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Ášši/Sak 003/18 Plan og finanskomiteen Dato: 05.03.2018-06.03.2018
sme: Ášši 003/18 Plána ja finansalávdegoddi 05.03.2018-06.03.2018

source: Reglement for Sametingets politiske nivå - revidering
sme: Njuolggadusat Sámedikki politihkalaš dássái - revideren

source: Arkivsaknr. 17/2947
sme: Áššenr. 17/2947

source: Politisk nivå Møtedato Saksnr. Plenumsledelsen 05.02.18 DCJ 007/18 Plan- og finanskomiteen 5. – 6.03.18 PFK Sametingets plenum 7. – 9.03.18 SP 014/18
sme: Dievasčoahkkinjođihangoddi 05.02.18 DCJ 007/18 Plána- ja finánsalávdegoddi 5. – 6.03.18 PFL Sámedikki dievasčoahkkin 7. – 9.03.18 DC 014/18

source: 2.1.1 For sametingsrådet Nytt 3. avsnitt: «Sametingets budsjettvedtak er grunnlaget for eventuelle endringer i godtgjørelser.»
sme: 2.1.1 Sámediggeráđđái /For sametingsrådet Ođđa 3. teakstaoassi “Sámedikki bušeahttamearrádus lea vuođđun vejolaš buhtadusrievdadusaide”

source: 2.1.4 For faste representanter Ny setning i siste avsnitt: «Trekket foretas ved førstkommende lønnsutbetaling etter komite- og plenumsmøter.»
sme: 2.1.4 Fásta áirasiidda - For faste representanter Ođđa cealkka maŋimuš teakstaoassái: Geasus gessojuvvo vuosttaš bálkámáksimis maŋŋá dievas- ja lávdegoddečoahkkimiid.

source: 2.1.7 For gruppeledere Avsnitt 5 om pensjonsordningen strykes da dette kun gjelder heltidspolitikere, jf. kapittel 12.
sme: 2.1.7 Joavkojođiheddjiide - For gruppeledere Teakstaoassi 5 penšunortnega birra sihkkojuvvo, danne go dat guoská dušše ollesáiggepolitihkkariidda, gč. kap 12.

source: 2.2 Variable godtgjørelser Ny setning på slutten av 1. avsnitt: «Satsene revideres hvert fjerde år ved valg av nytt Sameting.».
sme: 2.2 Molsašuddi buhtadusat - Variable godtgjørelser Ođđa cealkka 1. teakstaoasi lohppii: Máksomearit rievdaduvvojit juohke njealját jagi go ođđa Sámediggi válljejuvvo.

source: 2.2.3 For aktiv deltakelse i det politiske arbeidet knyttet til gruppe-, komité- og plenumsmøtene Satsene i de variable godtgjørelser er justert etter kapittel 2.2. Se vedlagt beregningsgrunnlag «Justering av satser i de variable godtgjørelser pr 01.01.2018».
sme: 2.2.3 Aktiivvalaš oassálastin politihkalaš barggus joavko-, lávdegodde- ja dievasčoahkkimiid oktavuođas - For aktiv deltakelse i det politiske arbeidet knyttet til gruppe-, komité- og plenumsmøtene Molsašuddi buhtadusaid máksomearit leat muddejuvvon kapihttala 2.2 mielde, gč. mielde biddjojuvvon meroštallanvuođu “Molsašuddi buhtadusaid máksomeriid justeren 01.01.2018 nammii”.

source: 2.3.1 Legitimert tapt arbeidsfortjeneste, punkt b) Ordet «likning» er erstattet med «utskrift av grunnlag for skatt».
sme: 2.3.1 Duođaštuvvon massojuvvon bargodienas - Legitimert tapt arbeidsfortjeneste, punkt b) Sáni «likning» sadjái biddjojuvvo “vearuhusa vuođđu”.

source: 4 Utgifter til omsorgsarbeid Fjernet deler av setningen: «Regning utstedes av den som utfører omsorgsarbeidet, og representanten attesterer arbeidsforholdet.».
sme: 4 Fuolahusbargogolut - Utgifter til omsorgsarbeid Sihkkojuvvon oassi cealkagis: Loahppa oassi cealkagis “skovis Bálkkát ja buhtadusat” lea sihkkojuvvon.
